package com.kaha.dragon.dragon.entity;

/**
 * <b>
 * <p>
 * 《樱桃小丸子》《彭彭丁满历险记》《阿拉丁》《神厨小福贵》《奇奇颗颗历险记》《花枝的故事》
 * 《波波安》《下课后》《成龙历险记》《飞天德》《犬夜叉》《铁胆火车侠》《魔法咪路咪路》
 * 《101忠狗》《天上掉下个猪八戒》《宝莲灯》《光能使者》《变形金刚》《忍者神龟》《猫和老鼠》
 * 《七龙珠》《多啦A梦》《蜡笔小新》《神奇宝贝》《数码宝贝》《铁壁阿童木》《四驱兄弟》《圣斗士星矢》
 * 《灌篮高手》《双子星公主》《弹珠警察》《聪明的一休》《山林小猎人》《铁甲小宝》《龙猫》
 * 《天空之城》《起风了》《幽灵公主》《小熊维尼》《飞天小女警》《狮子王》《大力水手》
 * 《史努比》《海绵宝宝》《星际宝贝》《加菲猫》《黑猫警长》《葫芦娃》《虹猫蓝兔七侠传》
 * 《邋遢大王历险记》《海尔兄弟》《中华小子》《围棋少年》《大头儿子小头爸爸》《大耳朵图图》
 * 《东方神娃》《猪猪侠》《大唐风云》《天降小子》《千千问》《憨八龟的故事》《哪吒传奇》
 * 《天书奇谭》《三个和尚》《嗨皮父子》《小鲤鱼历险记》《饮茶之功夫学园》《电击小子》
 * 《淘气包马小跳》《三毛流浪记》《小蝌蚪找妈妈》《小卓玛》《蓝猫龙骑团》《龙神勇士之恐龙宝贝》
 * 《神兵小将》《天眼》《大英雄狄青》《福五鼠之三十六计》《小牛向前冲》《小虎还乡》《魔豆传奇》
 * 《小贝流浪记》《西游记》《火影忍者》<阿凡提》《大力士海格力斯》《铁甲小宝》《大耳朵图图》
 * 《海尔兄弟》《加菲猫的幸福生活》《毛儿山的小鬼子》《马丁的早晨》《快乐东西》《托马斯和朋友们》
 * 《东方神娃》
 *
 * </p>
 * <p>
 * 活在自己的世界里
 * </b>
 *
 * @author Darcy
 * @Date 2019/1/8
 * @package com.kaha.dragon.dragon.entity
 * @Desciption
 */
public class Mine {

    private String des;

    private String title;

    private String content;


}
